@extends('layout')

@section('content')
<section class="why_page">
    <div class="container">
<div class="heading text-center mb-5">
    <h1>لماذا نحن</h1>
    <span></span> 
</div>
<div class="why_info">
    <ul>
        <li> <i class="fa fa-check"></i> القوى العاملة </li>
    <p>تحرص شركة التاج منذ نشأتها على استقطاب القيادات والأيادي العاملة المؤهلة والمدربة بدءاً من أعلى سلم الهرم القيادي، مروراً بالكوادر الفنية والسائقين والمشغلين، وانتهاءً بالأيادي العاملة، وتضمن الشركة استمرار التدريب والتأهيل الموازي للتطور المتسارع في تكنولوجيا الإنتاج الخرساني

    </p><hr>

    <li> <i class="fa fa-check"></i> الآلات والمعدات </li>
    <p>تحرص شركة التاج منذ نشأتها على استقطاب القيادات والأيادي العاملة المؤهلة والمدربة بدءاً من أعلى سلم الهرم القيادي، مروراً بالكوادر الفنية والسائقين والمشغلين، وانتهاءً بالأيادي العاملة، وتضمن الشركة استمرار التدريب والتأهيل الموازي للتطور المتسارع في تكنولوجيا الإنتاج الخرساني

    </p><hr>

    <li> <i class="fa fa-check"></i>  التحديث والتطوير</li>
    <p>تحرص شركة التاج منذ نشأتها على استقطاب القيادات والأيادي العاملة المؤهلة والمدربة بدءاً من أعلى سلم الهرم القيادي، مروراً بالكوادر الفنية والسائقين والمشغلين، وانتهاءً بالأيادي العاملة، وتضمن الشركة استمرار التدريب والتأهيل الموازي للتطور المتسارع في تكنولوجيا الإنتاج الخرساني

    </p><hr>

    <li> <i class="fa fa-check"></i>الجودة في الإنتاج</li>
    <p>تحرص شركة التاج منذ نشأتها على استقطاب القيادات والأيادي العاملة المؤهلة والمدربة بدءاً من أعلى سلم الهرم القيادي، مروراً بالكوادر الفنية والسائقين والمشغلين، وانتهاءً بالأيادي العاملة، وتضمن الشركة استمرار التدريب والتأهيل الموازي للتطور المتسارع في تكنولوجيا الإنتاج الخرساني

    </p><hr>
    
    </ul>
</div>


</div>
</section>


@endsection